/* Class = "NSTextFieldCell"; title = "New Group Folder"; ObjectID = "32"; */
"32.title" = "Новая Группа";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "34"; */
"34.title" = "Сохранить";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "35"; */
"35.title" = "Отмена";

/* Class = "NSTextFieldCell"; title = "Enter the group folder name:"; ObjectID = "36"; */
"36.title" = "Введите название группы:";

